<?php
include_once('../../../common.php');
$title = 'CEO 인사말';
$c_title = '회사소개';
$num = 1;
include_once(G5_THEME_PATH.'/head.php');
?>

<?=$title?>

<div class="ceo">
    <h2>"고객님의 행복을 함께 만들어 갑니다."</h2>
    <p>케이에스메이트는 고객님께서 필요로 하시는 쾌적하고 편안한 생활공간을 만들고<br>
        지켜드리는 빌딩 및 시설 종합관리 회사입니다.<br>
        
        2008년 회사 설립이래 케이에스메이트가 관리해온 처머단 kt빌딩과 각종 대형빌딩들은<br>
        행복 가득한 공간으로 바뀌면서 많은 신망을 쌓고 있습니다.<br>
        
        또한 대용량의 수전,발전설비 유지관리, 대형 조경사업장 관리, 다양한 전문공사<br>
        (시설물 유지보수, 실내건축, 전기·조격식재) 분야는 풍부한 경험과 기술력, 전문인력<br>
        등을 기반으로 최상의 맞춤형 토탈서비스를 제공해 오고 있습니다.<br>
        
        케이에스메이트는 1,000여명의 임직원들은 한결같이 발로 뛰며 고객 자산가치 향상을<br>
        수반하는 무한 책임서비스 정신을 실천하며 고객맞춤형, 미래형 생활 공간을 창조하는<br>
        본질적인 가치경영을 추구해 나가고자 합니다.<br>
        
        케이에스메이트를 찾는 모든 고객님께 오로지 행복과 번영을 가져다 드리는<br>
        Best partner가 될 것을 약속드립니다.<br></p>
        <strong>케이에스메이트 대표이사 이덕희</strong>
</div>

<?php
include_once(G5_THEME_PATH.'/tail.php');